
/* Class = "NSTextFieldCell"; title = "Create new parent node:"; ObjectID = "DVO-Vp-h7u"; */
"DVO-Vp-h7u.title" = "新建上级节点：";

/* Class = "NSTextFieldCell"; title = "Create new main node:"; ObjectID = "GhA-kZ-jgY"; */
"GhA-kZ-jgY.title" = "新建主节点：";

/* Class = "NSButtonCell"; title = "Restore Defaults"; ObjectID = "HcT-pT-Frf"; */
"HcT-pT-Frf.title" = "恢复默认";

/* Class = "NSMenuItem"; title = "⇥ Tab Key"; ObjectID = "VdG-Sq-zSC"; */
"VdG-Sq-zSC.title" = "⇥ Tab 键";

/* Class = "NSTextFieldCell"; title = "Create new child node:"; ObjectID = "Wql-9Z-Osa"; */
"Wql-9Z-Osa.title" = "新建子节点：";

/* Class = "NSTextFieldCell"; title = "Create new sibling node:"; ObjectID = "XvP-IM-cBL"; */
"XvP-IM-cBL.title" = "新建附属节点：";

/* Class = "NSTextFieldCell"; title = "Edit node:"; ObjectID = "evP-uu-h61"; */
"evP-uu-h61.title" = "编辑节点：";
